invalid_link = 'Ссылка невалидна!'
user_not_found = 'К сожалению мы не смогли найти ваш аккаунт. ' \
                 'Пройдите регистрацию перейдя по ссылке, которую даст вам Никита.'
mailing_off = 'Рассылка отключена'
mailing_already_off = 'Рассылка уже отключена'
token_already_given = 'Вам уже был выделен токен.'
cannot_give_token = 'Вы не можете получить токен, ' \
                    'пока не зарегестрируетесь по ссылке который должен был вам выдать Никита'
data_saved = 'Спасибо! Ваши данные сохранены!'
user_already_signed_up = 'Вы уже прошли регистрацию.'
give_token = 'Прекрасно, держи свой линк на профиль : https://9af8f9261799.ngrok.io/accounts/'
welcome = ['Добро пожаловать к боту! Мы успешно сохранили данные о Вас, ',
           ', но перед тем, как пойти дальше, Вы должны указать Ваше имя '
           'следующим сообщением. Оно будет использоваться для подписи '
           'контейнеров с Вашей заказанной едой. В будущем Вы в любой момент сможете его изменить.'
           ]
welcome_back = ['Привет, ', '! Рады видеть Вас снова в KitchenBot!']